[
	{
		"dhikr": "سبحان الله وبحمده",
		"count": 10
	},
	{
		"dhikr": "سبحان الله العظيم",
		"count": 10
	},
	{
		"dhikr": "لا إلاه إلّا الله، محمد رسول الله",
		"count": 3
	},
	{
		"dhikr": "اللهم إني أسألك الجنة",
		"count": 3
	},
	{
		"dhikr": "اللهم إني أسألك جنة الفردوس",
		"count": 3
	},
	{
		"dhikr": "اللهم أجرني من النار",
		"count": 3
	},
	{
		"dhikr": "اللهم إني أسألك الجنة وما قرب إليها من قول وعمل، وأعوذ بك من النار وما قرب إليها من قول وعمل، وأعوذ بك أن أقول زورا أو أغشى فجورا أو أكون بك مغرورا",
		"count": 1
	},
	{
		"dhikr": "اللهم إني أسألك جنة الفردوس وما قرب إليها من قول وعمل، وأعوذ بك من النار وما قرب إليها من قول وعمل، وأعوذ بك أن أقول زورا أو أغشى فجورا أو أكون بك مغرورا",
		"count": 1
	},
	{
		"dhikr": "حسبي الله لا إله إلّا هو عليه توكلت وهو رب العرش العظيم",
		"count": 7
	},
	{
		"dhikr": "أستغفر الله العظيم وأتوب إليه",
		"count": 20
	},
	{
		"dhikr": "اللهم صلي على سيدنا محمد",
		"count": 20
	},
	{
		"dhikr": "لا حول ولا قوّة إلّا بالله",
		"count": 20
	},
	{
		"dhikr": "اللهم ارحمهما كما ربياني صغيرا",
		"count": 3
	},
	{
		"dhikr": "بسم الله اللذي لا يضر مع اسمه شيء في الأرض ولا في السماء، وهو السميع العليم",
		"count": 3
	},
	{
		"dhikr": "رضيت بالله ربا، وبالإسلام دينا، وبمحمد صلى الله عليه وسلم نبيا ورسولا",
		"count": 3
	},
	{
		"dhikr": "أستغفر الله العظيم اللّذي لا إلاه إلّا هو الحيّ القيّوم وأتوب إليه",
		"count": 3
	},
	{
		"dhikr": "اللهم يا مقلب القلوب ثبت قلبي على دينك، وعلى طاعتك، وعلى حسن عبادتك",
		"count": 3
	},
	{
		"dhikr": "اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار",
		"count": 3
	},
	{
		"dhikr": "اللهم إنّي أعوذ بكلمات الله التامّات من كلّ شيطان وهامّة ومن كلّ عين لامّة",
		"count": 7
	},
	{
		"dhikr": "اللهم أنت ربّي لا إله إلا أنت، خلقتنِي وأنا عبدُكَ، وأنا على عهْدك ووعدكَ ما استطعتُ، أعوذُ بكَ من شرّ ما صنعتُ، وأبُوءُ لكَ بنعمتكَ عليّ وأعترفُ بذنوبِي، فاغفرْ لي ذنوبي إنه لا يغفرُ الذنوبَ إلا أنت",
		"count": 1
	},
	{
		"dhikr": "آية الكرسي",
		"quran": "ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡحَيُّ ٱلۡقَيُّومُۚ لَا تَأۡخُذُهُۥ سِنَةٞ وَلَا نَوۡمٞۚ لَّهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۗ مَن ذَا ٱلَّذِي يَشۡفَعُ عِندَهُۥٓ إِلَّا بِإِذۡنِهِۦۚ يَعۡلَمُ مَا بَيۡنَ أَيۡدِيهِمۡ وَمَا خَلۡفَهُمۡۖ وَلَا يُحِيطُونَ بِشَيۡءٖ مِّنۡ عِلۡمِهِۦٓ إِلَّا بِمَا شَآءَۚ وَسِعَ كُرۡسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَۖ وَلَا يَـُٔودُهُۥ حِفۡظُهُمَاۚ وَهُوَ ٱلۡعَلِيُّ ٱلۡعَظِيمُ ﴿255﴾",
		"count": 1
	},
	{
		"dhikr": "سورة الإخلاص",
		"quran": "بسم الله الرحمن الرحيم، قُلْ هُوَ ٱللَّهُ أَحَدٌ ١ ٱللَّهُ ٱلصَّمَدُ ٢ لَمْ يَلِدْ وَلَمْ يُولَدْ ٣ وَلَمْ يَكُن لَّهُۥ كُفُوًا أَحَدٌۢ ٤",
		"count": 3
	},
	{
		"dhikr": "سورة الفلق",
		"quran": "بسم الله الرحمن الرحيم، قُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ ١ مِن شَرِّ مَا خَلَقَ ٢ وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ ٣ وَمِن شَرِّ ٱلنَّفَّـٰثَـٰتِ فِى ٱلْعُقَدِ ٤ وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ ٥",
		"count": 3
	},
	{
		"dhikr": "سورة النّاس",
		"quran": "بسم الله الرحمن الرحيم، قُلْ أَعُوذُ بِرَبِّ ٱلنَّاسِ ١ مَلِكِ ٱلنَّاسِ ٢ إِلَـٰهِ ٱلنَّاسِ ٣ مِن شَرِّ ٱلْوَسْوَاسِ ٱلْخَنَّاسِ ٤ ٱلَّذِى يُوَسْوِسُ فِى صُدُورِ ٱلنَّاسِ ٥ مِنَ ٱلْجِنَّةِ وَٱلنَّاسِ ٦",
		"count": 3
	}
]
